/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Failed loading weathers" = "Failed loading weathers";

/* No comment provided by engineer. */
"No internet connection" = "No internet connection";

/* No comment provided by engineer. */
"Search results" = "Search results";

/* No comment provided by engineer. */
"Search Weather City" = "Search Weather City";

/* No comment provided by engineer. */
"Weather" = "Weather";

